{
  "NOTICE_WARN": "THIS CODE HAS BEEN AUTOMATICALLY GENERATED FROM TRANSIFEX, IF YOU WISH TO HELP TRANSLATION COME ON THE SLACK https://chat.btcpayserver.org/ TO REQUEST PERMISSION TO https://www.transifex.com/btcpayserver/btcpayserver/",
  "code": "da-DK",
  "currentLanguage": "Dansk",
  "any_amount": "Enhver beløb",
  "expiry_info": "Denne faktura udløber om",
  "partial_payment_info": "Fakturaen er ikke blevet betalt fuldt ud.",
  "still_due": "Send venligst {{amount}} til adressen nedenfor.",
  "view_details": "Se detaljer",
  "pay_with": "Betal med",
  "pay_in_wallet": "Betal i tegnebog",
  "pay_by_nfc": "Betal med NFC",
  "pay_by_lnurl": "Betal med LNURL-Withdraw",
  "invoice_id": "Faktura ID",
  "order_id": "Ordre ID",
  "total_price": "Total pris",
  "total_fiat": "Total Fiat (dvs. traditionel valuta)",
  "exchange_rate": "Valutakurs",
  "amount_paid": "Betalt beløb",
  "amount_due": "Beløb til betaling",
  "recommended_fee": "Anbefalet gebyr",
  "fee_rate": "{{feeRate}} sat/byte",
  "network_cost": "Netværks gebyr",
  "tx_count": "{{count}} transaktion",
  "qr_text": "Scan QR-koden, eller tryk for at kopiere adressen.",
  "address": "Adresse",
  "lightning": "Lightning (navn på en specifik type blockchain-teknologi)",
  "payment_link": "Betalingslink",
  "invoice_paid": "Faktura betalt",
  "invoice_expired": "Faktura udløbet",
  "invoice_expired_body": "En faktura er kun gyldig i {{minutes}} minutter. Vend tilbage til {{storeName}}, hvis du ønsker at foretage en ny betaling.",
  "view_receipt": "Se kvittering",
  "return_to_store": "Returner til {{storeName}}",
  "copy": "Kopier",
  "copy_confirm": "Kopieret",
  "powered_by": "Drevet af",
  "conversion_body": "Denne service er stillet til rådighed af 3. Partnere. Vær venligst opmærksom på, at vi ikke har kontrol over, hvordan udbydere vil videresende dine midler. Fakturaen vil kun blive markeret betalt, når der er modtaget midler på {{cryptoCode}} Blockchain.",
  "scanning_nfc": "Scanner NFC ...",
  "submitting_nfc": "Indsend NFC ...",
  "payment_received": "Betaling modtaget",
  "payment_received_body": "Din betaling er modtaget og behandles nu",
  "payment_received_confirmations": "Når din betaling har modtaget {{requiredConfirmations}} bekræftelser på {{cryptoCode}} blockchain, vil din faktura blive afregnet.",
  "invoice_paidpartial_body": "En faktura er kun gyldig i {{minutes}} minutter. Denne faktura er udløbet med delvis betaling. Kontakt os venligst, så vi kan opfylde din ordre.",
  "contact_us": "Kontakt os",
  "your_invoice": "Faktura:",
  "amount_important": "Vigtigt!",
  "amount_disclaimer": "Vær venligst at læse betalingsinstruktionerne nedenfor omhyggeligt. Nogle betalingsudbydere kræver, at du betaler et højere beløb end det, der er angivet her, for at dække gebyrer. Hvis din betalingsudbyder er en af disse, får du det korrekte beløb i instruktionerne nedenfor.",
  "copy_information": "Tryk på adresse- og beløbsfelterne ovenfor for at kopiere.",
  "back": "Tilbage",
  "next": "Næste",
  "home": "Tilbage til hjemmesiden",
  "other_country": "Andet land",
  "pmnt_button_instructions": "Betalingsinstruktioner",
  "pmnt_button_crypto": "Kryptovaluta",
  "pmnt_intro_title": "Om betaling",
  "pmnt_intro_content": "For at sikre både din og vores sikkerhed og anonymitet accepterer vi kun betaling med kryptovaluta. Kryptovaluta er en sikker og anonym betalingsmetode, der er helt sikker at bruge. Den åbenlyse ulempe er, at det er lidt mere kompliceret at bruge end traditionelle betalingsmetoder.",
  "pmnt_intro_content_two": "Vi har derfor lavet en simpel guide til dig, der er begynder, og som ikke har købt eller sendt kryptovaluta før. Følg instruktionerne omhyggeligt, så vil du se, at det er meget nemmere end du tror at betale med kryptovaluta.",
  "pmnt_intro_content_three": "For at komme i gang, brug navigationen nedenfor. Hvis dette er din allerførste gang med kryptovaluta, anbefaler vi, at du læser vores introduktion til kryptovaluta, før du går til guiden.",
  "pmnt_crypto_title": "Introduktion til Kryptovaluta",
  "pmnt_crypto_content": "Kryptovaluta er en digital valuta, der giver dig mulighed for at overføre penge direkte mellem personer, uden at banker eller myndigheder er involveret. Denne frihed og sikkerhed kommer fra brugen af blockchain-teknologi, som gør transaktioner pålidelige og sikre ved at gemme dem i en decentraliseret og offentlig oversigt. Kryptovaluta er derfor både sikker og anonym, da ingen centrale aktører har kontrol over transaktionerne.",
  "pmnt_crypto_content_two": "Vi bruger Bitcoin, den mest kendte type kryptovaluta, som betalingsmiddel. Bitcoin-blockchain er åben og gennemsigtig, hvilket betyder, at alle kan se transaktioner, men uden at afsenderen eller modtageren kan identificeres. Hver transaktion er knyttet til unikke adresser uden personlige oplysninger. Når du placerer en ordre, genereres en unik bitcoin-adresse, der kun er forbundet til den ordre, og det er sådan, vi ved, hvem der har gennemført betalingen.",
  "pmnt_crypto_content_three": "I stedet for traditionelle kontonumre og KID-numre vil du bruge en bitcoin-adresse og et beløb i kryptovaluta. Denne proces giver dig mere privatliv, da du ikke behøver at opgive navn, adresse eller andre personlige oplysninger til os, bortset fra en gyldig e-mailadresse, som vi sender din ordre til. Du har fuld kontrol over betalingen, og det eneste, der kræves, er kryptobeløbet og modtagerens adresse. Dette adskiller sig fra traditionelle bankoverførsler, hvor personlige oplysninger gemmes.",
  "pmnt_crypto_content_four": "Når du veksler almindelig valuta til kryptovaluta for første gang, kræver vekslingstjenester ofte, at du opgiver personlige oplysninger på grund af lovgivning for almindelige valutaer. Dette er kendt som KYC, eller \"Know Your Customer.\" Dette er harmløst, da hverken vekslingstjenesten eller banken, du sender traditionel valuta fra, ved, hvor pengene går - ud over at du køber kryptovaluta. Lær mere om KYC nedenfor, eller klik videre til betalingsinstruktionerne.",
  "pmnt_kyc_title": "KYC - Know Your Customer",
  "pmnt_kyc_content": "KYC er en forkortelse for \"Know Your Customer\", og kræves for finansielle institutioner i en række lande for at håndtere traditionel valuta.",
  "pmnt_kyc_content_two": "KYC-processen er simpel og harmløs, og kræver, at du opgiver personlige oplysninger, og i nogle tilfælde et billede af fysisk identifikation og svar på, hvor pengene, du veksler, kommer fra til vekslingstjenesten, du bruger til at købe kryptovaluta. I nogle tilfælde kan du også blive bedt om at opgive oplysninger om, hvad du skal bruge kryptovalutaen til, hvilket de gør for at forhindre, at penge går til svindlere eller til ulovlige formål.",
  "pmnt_kyc_content_three": "Du kan svare, hvad du vil på disse spørgsmål, da du alligevel ikke kan se, hvem der ejer adresserne, du sender til, og dermed kan du ikke se, hvad pengene bruges til. Dette er en af de store fordele ved kryptovaluta.",
  "pmnt_kyc_content_four": "Nu ved du nok om kryptovaluta og KYC til at gå videre til betalingsinstruktionerne. Du er velkommen til at kontakte os, hvis du har spørgsmål. Klik på knappen nedenfor for at komme i gang.",
  "pmnt_guide_title": "Betalingsinstruktioner",
  "pmnt_guide_content": "Først og fremmest, hvis du er bekendt med kryptovaluta og har en tegnebog, og er klar over, hvilken slags gebyrer din tegnebogsudbyder tager, kan du bruge betalingsinformationen ovenfor til at betale.",
  "pmnt_guide_content_two": "Hvis du aldrig har brugt kryptovaluta, er trinene relativt simple at forholde sig til. Det første, du skal gøre, er at åbne en kryptotegnebog eller \"konto\" hos en af de anbefalede udbydere, du finder nedenfor. Efter dette er gjort, indsætter du kryptovaluta i din egen tegnebog, før du i det sidste trin overfører kryptovaluta ved at bruge fakturadetaljerne ovenfor til os.",
  "pmnt_guide_content_three": "Nogle udbydere giver dig mulighed for at springe kontoopprettelse over. Det vil se, at de tager det beløb, du skal bruge, og adressen, du skal sende til, før du modtager en konto efter den første transaktion er gennemført.",
  "pmnt_guide_content_four": "Alle betalingsudbydere tager forskellige gebyrer for køb og overførsel. Beløbene er alt fra 4% til 15% påslag på det beløb, du skal betale ind. Dette afspejles i vores anbefalinger - den billigste og sikreste vil altid stå øverst.",
  "pmnt_guide_content_five": "For at komme i gang, klik på en af de anbefalede udbydere i listen nedenfor for trin-for-trin vejledning. Listen er sorteret efter, hvilken udbyder vi anbefaler til enhver tid. Vælg først, hvilket land du bor i, så vi kan anbefale udbydere, der specifikt er tilgængelige i det land, du bor i.",
  "do_payment": "For at gennemføre betalingen, gennemfør betalingsstrinene nedenfor",
  "what_now": "Hvad nu?",
  "coinbase_intro": "Coinbase er en amerikansk kryptobørs, der er den mest overkommelige af alternativerne på denne side. Som med alle banker skal du identificere dig, før du kan åbne en konto og overføre penge. Dette er normal praksis, og husk, at ingen kan spore, hvad du faktisk bruger pengene på. Bitcoin har en offentlig, men samtidig 100% anonym måde at betale på. Dette betyder, at selve transaktionen kan findes, men det er umuligt at identificere præcist, hvad og hvem pengene overføres til. For at udføre betalingen, følg instruktionerne nedenfor.",
  "coinbase_step1": "Download Coinbase-appen til din telefon",
  "coinbase_step2": "Åbn appen, og følg instruktionerne for at oprette en konto",
  "coinbase_step3": "På startsiden i appen, tryk på \"Køb\"-knappen. I de næste trin bliver du bedt om at identificere dig med kørekort/pas, hvis du er en ny bruger af Coinbase.",
  "coinbase_step4": "Vælg Bitcoin (BTC) fra listen",
  "coinbase_step5": "Tryk på \"Tilføj betalingsmetode\" og tilføj dit betalingskort. Hvis du har brugt Coinbase før, kan du nemt vælge dit bankkort fra listen",
  "coinbase_step6": "Registrer dit bankkort",
  "coinbase_step7": "Når du skal indtaste beløbet, indtast det beløb, der er angivet i Bitcoin. Hvis appen er i Euro, brug vekslingsikonet lige under beløbsfeltet for at skifte til Bitcoin",
  "coinbase_step8": "Indtast det beløb, der er angivet i Bitcoin. Skyldigt beløb finder du helt øverst på denne side. Du kan også vælge at investere i Bitcoin ved at indtaste et højere beløb end det, der er skyldigt",
  "coinbase_step9": "Tryk på \"Gennemgå ordre\" og bekræft købet. Her bliver du trukket mellem 3-8% i gebyrer, hvilket er en del af prisen for at bruge Coinbase",
  "coinbase_step10": "Når du har købt Bitcoin, gå tilbage til startsiden i appen og tryk på \"Send\"",
  "coinbase_step12": "I \"Til\"-feltet øverst, udfyld adressen angivet øverst på denne side.",
  "coinbase_step13": "Tryk næste, og udfyld det beløb, der er angivet øverst på denne side",
  "coinbase_step14": "Tryk send, og du er færdig!",
  
  "guide_quick_payment_desc": "Hvis du allerede har kryptovaluta og ved, hvordan du betaler, kan du bruge betalingsinformationen ovenfor.",
  "guide_country_selection": "Vælg dit land"
}