{
  "NOTICE_WARN": "THIS CODE HAS BEEN AUTOMATICALLY GENERATED FROM TRANSIFEX, IF YOU WISH TO HELP TRANSLATION COME ON THE SLACK https://chat.btcpayserver.org/ TO REQUEST PERMISSION TO https://www.transifex.com/btcpayserver/btcpayserver/",
  "code": "en",
  "currentLanguage": "English",
  "any_amount": "Any amount",
  "expiry_info": "This invoice will expire in",
  "partial_payment_info": "The invoice hasn't been paid in full.",
  "still_due": "Please send {{amount}}\nto the address below.",
  "view_details": "View Details",
  "pay_with": "Pay with",
  "pay_in_wallet": "Pay in wallet",
  "pay_by_nfc": "Pay by NFC",
  "pay_by_lnurl": "Pay by LNURL-Withdraw",
  "scanning_nfc": "Scanning NFC …",
  "submitting_nfc": "Submitting NFC …",
  "invoice_id": "Invoice ID",
  "order_id": "Order ID",
  "total_price": "Total Price",
  "total_fiat": "Total Fiat",
  "exchange_rate": "Exchange Rate",
  "amount_paid": "Amount Paid",
  "amount_due": "Amount Due",
  "recommended_fee": "Recommended Fee",
  "fee_rate": "{{feeRate}} sat/byte",
  "network_cost": "Network Cost",
  "tx_count": "{{count}} transaction",
  "qr_text": "Scan the QR code, or tap to copy the address.",
  "address": "Address",
  "lightning": "Lightning",
  "payment_link": "Payment Link",
  "payment_received": "Payment Received",
  "payment_received_body": "Your payment has been received and is now processing.",
  "payment_received_confirmations": "Once your payment has received {{requiredConfirmations}} confirmations on the {{cryptoCode}} blockchain, your invoice will be settled.",
  "invoice_paid": "Invoice Paid",
  "invoice_expired": "Invoice Expired",
  "invoice_expired_body": "An invoice is only valid for {{minutes}} minutes.\n\nReturn to {{storeName}} if you would like to resubmit a payment.",
  "invoice_paidpartial_body": "An invoice is only valid for {{minutes}} minutes.\n\nThis invoice expired with partial payment. Please contact us, so that we can fulfill your order.",
  "view_receipt": "View receipt",
  "return_to_store": "Return to {{storeName}}",
  "contact_us": "Contact us",
  "copy": "Copy",
  "copy_confirm": "Copied",
  "powered_by": "Powered by",
  "conversion_body": "This service is provided by 3rd party. Please keep in mind that we have no control over how providers will forward your funds. Invoice will only be marked paid once funds are received on the {{cryptoCode}} blockchain.",
  "your_invoice": "Invoice:",
  "amount_important": "Important!",
  "amount_disclaimer": "Please read the payment instructions below carefully. Some payment providers require you to pay a higher amount than stated here to cover fees. If your payment provider is one of these, you will get the correct amount in the instructions below.",
  "copy_information": "Tap on the address and amount fields above to copy.",
  "back": "Back",
  "next": "Next",
  "home": "Back to homepage",
  "other_country": "Other country",
  "pmnt_button_instructions": "Payment instructions",
  "pmnt_button_crypto": "Cryptocurrency",
  "pmnt_intro_title": "About payment",
  "pmnt_intro_content": "To ensure both your and our security and anonymity, we only accept payment with cryptocurrency. Cryptocurrency is a secure and anonymous payment method that is completely safe to use. The obvious disadvantage is that it is a bit more complicated to use than traditional payment methods.",
  "pmnt_intro_content_two": "We have therefore created a simple guide for you who are beginners, and who have not bought or sent cryptocurrency before. Follow the instructions carefully, and you will see that it is much easier than you think to pay with cryptocurrency.",
  "pmnt_intro_content_three": "To get started, use the navigation below. If this is your very first time with cryptocurrency, we recommend that you read our introduction to cryptocurrency before going to the guide.",
  "pmnt_crypto_title": "Introduction to Cryptocurrency",
  "pmnt_crypto_content": "Cryptocurrency is a digital currency that allows you to transfer money directly between people, without banks or authorities being involved. This freedom and security comes from the use of blockchain technology, which makes transactions reliable and secure by storing them in a decentralized and public overview. Cryptocurrency is therefore both secure and anonymous, since no central actors have control over the transactions.",
  "pmnt_crypto_content_two": "We use Bitcoin, the most well-known type of cryptocurrency, as a means of payment. The Bitcoin blockchain is open and transparent, which means that everyone can see transactions, but without the sender or recipient being able to be identified. Each transaction is linked to unique addresses without personal information. When you place an order, a unique bitcoin address is generated that is only connected to that order, and that is how we know who has completed the payment.",
  "pmnt_crypto_content_three": "Instead of traditional account and KID numbers, you will use a bitcoin address and an amount in cryptocurrency. This process gives you more privacy since you do not need to provide name, address or other personal information to us, except for a valid email address that we send your order to. You have full control over the payment, and the only thing required is the crypto amount and the recipient's address. This differs from traditional bank transfers, where personal information is stored.",
  "pmnt_crypto_content_four": "When you exchange regular currency to cryptocurrency for the first time, exchange services often require you to provide personal information due to legislation for regular currencies. This is known as KYC, or \"Know Your Customer.\" This is harmless, since neither the exchange service nor the bank you send traditional currency from knows where the money goes - except that you are buying cryptocurrency. Learn more about KYC below, or click through to the payment instructions.",
  "pmnt_kyc_title": "KYC - Know Your Customer",
  "pmnt_kyc_content": "KYC is an abbreviation for \"Know Your Customer\", and is required for financial institutions in a number of countries to handle traditional currency.",
  "pmnt_kyc_content_two": "The KYC process is simple and harmless, and requires you to provide personal information, and in some cases a picture of physical identification and answer where the money you exchange comes from to the exchange service you use to buy cryptocurrency. In some cases you may also be asked to provide information about what you will use the cryptocurrency for, which they do to prevent money from going to fraudsters or for illegal purposes.",
  "pmnt_kyc_content_three": "You can answer whatever you want on these questions, since you cannot see who owns the addresses you send to anyway, and thus you cannot see what the money is used for. This is one of the great advantages of cryptocurrency.",
  "pmnt_kyc_content_four": "Now you know enough about cryptocurrency and KYC to proceed to the payment instructions. Feel free to contact us if you have any questions. Click the button below to get started.",
  "pmnt_guide_title": "Payment instructions",
  "pmnt_guide_content": "First and foremost, if you are familiar with cryptocurrency and have a wallet, and are aware of what kind of fees your wallet provider charges, you can use the payment information above to pay.",
  "pmnt_guide_content_two": "If you have never used cryptocurrency, the steps are relatively simple to relate to. The first thing to do is to open a crypto wallet or \"account\" with one of the recommended providers you find below. After this is done, you deposit cryptocurrency into your own wallet, before you in the last step transfer cryptocurrency by using the invoice details above to us.",
  "pmnt_guide_content_three": "Some providers give you the opportunity to skip account creation. It will see that they take the amount you are going to use, and the address you are going to send to, before you receive an account after the first transaction is completed.",
  "pmnt_guide_content_four": "All payment providers charge different fees for purchase and transfer. The amounts are everything from 4% to 15% markup on the amount you are going to pay in. This is reflected in our recommendations - the cheapest and safest will always be at the top.",
  "pmnt_guide_content_five": "To get started, click on one of the recommended providers in the list below for step-by-step guidance. The list is sorted by which provider we recommend at any time. First choose which country you live in, so that we can recommend providers that are specifically available in the country you live in.",
  "do_payment": "To complete the payment, complete the payment steps below",
  "what_now": "What now?",
  "coinbase_intro": "Coinbase is an American crypto exchange that is the most affordable of the alternatives on this page. As with all banks, you must identify yourself before you can open an account and transfer money. This is normal practice, and remember that no one can track what you actually spend the money on. Bitcoin has a public, but at the same time 100% anonymous way to pay. This means that the transaction itself can be found, but it is impossible to identify exactly what and who the money is transferred to. To perform the payment, follow the instructions below.",
  "coinbase_step1": "Download the Coinbase app to your phone",
  "coinbase_step2": "Open the app, and follow the instructions to create an account",
  "coinbase_step3": "On the home screen in the app, press the \"Buy\" button. In the next steps you will be asked to identify yourself with a driver's license/passport if you are a new user of Coinbase.",
  "coinbase_step4": "Choose Bitcoin (BTC) from the list",
  "coinbase_step5": "Press \"Add payment method\" and add your payment card. If you have used Coinbase before, you can easily choose your bank card from the list",
  "coinbase_step6": "Register your bank card",
  "coinbase_step7": "When you are to enter the amount, enter the amount specified in Bitcoin. If the app is in Euro, use the exchange icon just below the amount field to switch to Bitcoin",
  "coinbase_step8": "Enter the amount specified in Bitcoin. Amount due you find at the very top of this page. You can also choose to invest in Bitcoin by entering a higher amount than what is due",
  "coinbase_step9": "Press \"Review order\" and confirm the purchase. Here you are charged between 3-8% in fees, which is part of the price for using Coinbase",
  "coinbase_step10": "When you have bought Bitcoin, go back to the home screen in the app and press \"Send\"",
  "coinbase_step12": "In the \"To\" field at the top, fill in the address specified at the top of this page.",
  "coinbase_step13": "Press next, and fill in the amount specified at the top of this page",
  "coinbase_step14": "Press send, and you're done!",
  
  "guide_quick_payment_desc": "If you already have cryptocurrency and know how to pay, you can use the payment information above.",
  "guide_country_selection": "Choose your country"
}