{
  "NOTICE_WARN": "THIS CODE HAS BEEN AUTOMATICALLY GENERATED FROM TRANSIFEX, IF YOU WISH TO HELP TRANSLATION COME ON THE SLACK https://chat.btcpayserver.org/ TO REQUEST PERMISSION TO https://www.transifex.com/btcpayserver/btcpayserver/",
  "code": "no",
  "currentLanguage": "Norsk",
  "any_amount": "Enhver beløp",
  "expiry_info": "Denne fakturaen vil utløpe om",
  "partial_payment_info": "Fakturaen er ikke betalt i sin helhet.",
  "still_due": "Vennligst send {{amount}} til adressen nedenfor.",
  "view_details": "Se detaljer",
  "pay_with": "Betal med",
  "pay_in_wallet": "Betal i lommebok",
  "pay_by_nfc": "Betal med NFC",
  "pay_by_lnurl": "Betal med LNURL-Withdraw",
  "invoice_id": "Faktura ID",
  "order_id": "Ordre ID",
  "total_price": "Totalpris",
  "total_fiat": "Totalt i fiat-valuta",
  "exchange_rate": "Valutakurs",
  "amount_paid": "Betalt beløp",
  "amount_due": "Skyldig beløp",
  "recommended_fee": "Anbefalt gebyr",
  "fee_rate": "{{feeRate}} sat/byte",
  "network_cost": "Nettverksavgift",
  "tx_count": "{{count}} transaksjon",
  "qr_text": "Skan QR-koden, eller trykk for å kopiere adressen.",
  "address": "Adresse",
  "lightning": "Lightning",
  "payment_link": "Betalingslenke",
  "invoice_paid": "Faktura betalt",
  "invoice_expired": "Faktura utløpt",
  "invoice_expired_body": "En faktura er kun gyldig i {{minutes}} minutter. Gå tilbake til {{storeName}} hvis du vil sende inn en ny betaling.",
  "view_receipt": "Vis kvittering",
  "return_to_store": "Returner til {{storeName}}",
  "copy": "Kopier",
  "copy_confirm": "Kopiert",
  "powered_by": "Drevet av",
  "conversion_body": "Denne tjenesten håndteres av tredjepartstilbydere.\nHusk at vi har ingen kontroll over hvordan tilbyderene vil sende deg dine penger. Fakturaen blir ikke markert betalt før pengene har blitt mottatt på blokkkjeden til  {{cryptoCode}}.",
  "scanning_nfc": "Skanner NFC ...",
  "submitting_nfc": "Sender NFC ...",
  "payment_received": "Betaling mottatt",
  "payment_received_body": "Din betaling har blitt mottatt og blir nå behandlet",
  "payment_received_confirmations": "Når betalingen din har mottatt {{requiredConfirmations}} bekreftelser på {{cryptoCode}} blockchain, vil fakturaen din bli oppgjort.",
  "invoice_paidpartial_body": "En faktura er kun gyldig i {{minutes}} minutter. Denne fakturaen utløp med delvis betaling. Vennligst kontakt oss, slik at vi kan fullføre bestillingen din.",
  "contact_us": "Kontakt oss",

  "pmnt_menu_altcoins": "Egen Bitcoin-lommebok / Altcoins",
  "pmnt_heading_payment": "Om betaling",
  "pmnt_heading_options": "Betalingsleverandører",
  "pmnt_heading_guide": "Betalingsguide",
  "pmnt_heading_about": "Om",
  "pmnt_heading_kyc": "Jeg er tatt ut til KYC-sjekk!",
  "pmnt_heading_instructions": "Veiledning",
  "pmnt_heading_whatnow": "Hva nå?",
  "pmnt_guide_advantages": "Fordeler",
  "pmnt_guide_disadvantages": "Ulemper",
  "select_language": "Vennligst velg språk i feltet under for stedstilpasset betalingsinstruksjon.",
  "pmnt_intro": "Vi godtar utelukkende betaling med kryptovaluta i bunn. Men det er heldigvis enkelt å kjøpe/sende Bitcoin (BTC) med både Vipps, VISA/Mastercard eller bankoverføring. Vi kan ikke ta kort/vipps direkte fra kundene våre ettersom det ikke tilfredsstiller våre krav til anonymitet, både for deg som kunde, og oss som leverandør. Første steg er å registrere deg hos en kryptoleverandør. Dette kan sammenlignes ved å åpne en bankkonto hos en bank. Andre steg er å sette inn og konvertere en sum vanlige penger til bitcoin. Det siste steget er å overføre dine nyinnkjøpte bitcoins til oss.",
  "pmnt_intro2": "I nedtrekksmenyene under finner du en oversikt over forskjellige betalingsleverandører. Her skriver vi litt om fordelene og ulempene til leverandøren, og gir deg en detaljert guide om hvordan du kan fullføre ordren din med leverandøren. Dersom det er et flaggikon på leverandøren, betyr det at utelukkende personer i landene flagget tilhører kan benytte seg av leverandøren. Det er viktig å følge instruksjonene nøye. Har du allerede bitcoin klar til overføring kan du kopiere addresse og beløp på bunnen av denne siden.",
  "pmnt_intro3": "Viktig! Vår betalingsguide endrer seg stadig. Vennligst les nøye gjennom selv om du er tilbakevendende kunde!",
  "pmnt_guide_advantage_moonpay_1": "Enklest og kjappest",
  "pmnt_guide_advantage_moonpay_2": "Spør om legitimasjon i kun 5% av overføringene",
  "pmnt_guide_disadvantage_moonpay_1": "Høyest gebyr: 15% påslag på beløpet du skal overføre",
  "pmnt_guide_advantage_coinbase_1": "Middels vanskelighetsgrad. Like kjapt som Moonpay.",
  "pmnt_guide_advantage_coinbase_2": "Stor, velkjent og brukervennlig Amerikansk kryptobørs.",
  "pmnt_guide_advantage_coinbase_3": "Billigst betalingsgebyr (mellom 3% og 8% på innskudd + et variabelt men svært lavt overføringsgebyr)",
  "pmnt_guide_disadvantage_coinbase_1": "Krever bilde av førerkort/pass ved førstegangsbruk. (Vi mottar aldri denne informasjonen).",
  "pmnt_guide_advantage_firi_1": "Umiddelbar registrering og innskudd med Vipps eller Bankkort. Gebyrfri bankoverføring (tar 1-3 virkedager).",
  "pmnt_guide_advantage_firi_2": "Norsk kryptobørs, registrert hos Finanstilsynet. Brukervennlig og enkel i bruk.",
  "pmnt_guide_advantage_firi_3": "Tar normalt omtrent 60-120 minutter å fullføre en overføring.",
  "pmnt_guide_disadvantage_firi_4": "Firi stopper overførsler, og sperrer for overføring av penger de mistenker skal til IPTV. Dette gjør de utelukkende basert på beløp (mange gjenkjennbare beløp). Du er fortsatt anonym, men det kan ta tid å få overført via Firi, og du risikerer kontoen din sperret om de ikke tror på deg. Vi anbefaler Coinbase i stedet.",
  "pmnt_guide_disadvantage_firi_1": "Middels gebyrnivå. (4% på innskudd, og fast påslag på omtrent 100,- kroner per overføring).",
  "pmnt_guide_disadvantage_firi_2": "Har den helt klart strengeste kontrollen av utgående overføringer.",
  "pmnt_guide_disadvantage_firi_3": "Selv om innskudd skjer umiddelbart kan man i enkelte tilfeller bli plukket ut til sjekk (omtrent 5% av alle overføringer) og måtte vente opp til 72 timer.",
  "pmnt_guide_advantage_safello_1": "Umiddelbar registrering og innskudd med BankID og Swish.",
  "pmnt_guide_advantage_safello_2": "Svenskregistrert kryptobørs.",
  "pmnt_guide_advantage_safello_3": "Gjennomsittslig gebyrnivå. Omtrent 7-8% av bestillingsbeløpet i gebyrer.",
  "pmnt_guide_disadvantage_safello_1": "Minimumsbeløp på 350 SEK.",
  "pmnt_guide_disadvantage_safello_2": "Litt vanskelig å bruke for noen som ikke har gjort kryptotransaksjoner tidligere.",
  "pmnt_guide_firi_info_1": "Firi er en norsk kryptoleverandør som gir mulighet for enkle innskudd og transaksjoner. Man setter inn penger med Vipps, Kort eller Bankoverføring. Bankoverføring er gratis, men tar 1-3 virkedager. Innskudd med Vipps og Kort koster 4% på toppen av beløpet. I tillegg koster overføringen til oss 0,0005 BTC (ca. 100,- kroner). På grunn av dette anbefaler vi at du legger til 100,- kroner pluss fire prosent av totalsummen for å i det hele tatt ha nok til ordreverdien. Overskytende beløp blir i din Firi-lommebok frem til neste transaksjon du foretar deg.",
  "pmnt_guide_firi_info_2": "Firi har markedets strengeste KYC-sjekk. KYC står for Know Your Customer, og alle finansinstitusjoner som håndeterer overføringer av finansielle verdier er tvunget til å spørre kundene sine om hvor pengene kommer fra (lønn, pensjon osv). Dette inkluderer eksempelvis også norske banker, og du blir spurt om det samme når du oppretter konto hos DnB.",
  "pmnt_guide_firi_info_3": "Det er ingen dramatikk i spørsmålene, men de vil ikke sende pengene dersom de vet at de går til et ulovlig formål. Bitcoin er av en slik natur at Firi er avhengig av svar fra deg for å vite hva pengene dine sendes til - de kan ikke vite om du svarer sant eller ikke. Adressen du mottar fra oss er helt anonym, og kan ikke spores av Firi eller noen andre. Vennligst sjekk epostadressen din for mail fra Firi's KYC sjekk etter overførsel. Hvis du blir plukket ut, får du epost fra dem med spørsmål du må svare på.",
  "pmnt_guide_firi_kyc_1": "Du får spørsmål du må svare på via epost. Svar ærlig, med unntak av følgende spørsmål: \nHvor pengene skal til: Svar at pengene skal til din egen kryptolommebok som du selv rår over.\nHvilken plattform pengene skal til: Svar at pengene skal til din egen lommebok på plattformen Electrum.\nIgjen vil vi påpeke at hverken Firi eller andre kan spore eller finne ut om dette faktisk er riktig.",
  "pmnt_guide_firi_step_1": "Last ned Firi's app til iOS eller Android på app/play store.",
  "pmnt_guide_firi_step_2": "Registrer deg, og finn knappen 'Sett inn penger'. Velg VIPPS eller Bankkort som betalingsmetode og sett inn noe mer enn ordrebeløpet i NOK. (Les over.)",
  "pmnt_guide_firi_step_3": "Når du har satt inn og mottatt penger på Firi, kjøper du Bitcoin (BTC) for beløpet du har satt inn.",
  "pmnt_guide_firi_step_4": "Finn funksjonen 'Send' i appen.",
  "pmnt_guide_firi_step_5": "Fyll ut mottakers addresse og beløp i henhold til 'Skyldig Beløp' og 'Adresse' helt nederst på denne siden.",
  "pmnt_guide_firi_step_6": "Bekreft overførselen.",
  "pmnt_guide_moonpay_info1": "Moonpay lar deg kjøpe kryptopvaluta direkte med kort, og sette det over til valgfri kryptolommebok. Dette gjør at prosessen er enklere enn andre alternativer. Under prosessen blir du spurt om hvor pengene dine kommer fra, og ca. 5% av kunder blir spurt om å sende kopi av førerkort/pass. Dette er i henhold til internasjonal lovgivning knyttet til håndtering av penger (KYC) - du blir eksempelvis også spurt om dette når du oppretter kundeforhold i en vanlig norsk bank. Det er ingen dramatikk i dette, man svarer bare ærlig på de spørsmål som dukker opp.",
  "pmnt_guide_moonpay_step1": "Åpne moonpay ved å trykke her.",
  "pmnt_guide_moonpay_step2": "Fyll ut BTC-beløpet du finner nederst på denne siden.",
  "pmnt_guide_moonpay_step3": "Trykk neste. Fyll ut, og fullfør det Moonpay ber deg om. (Vi mottar ingen personinformasjon som du oppgir her)",
  "pmnt_guide_moonpay_step4": "Når Moonpay spør om 'Wallet address' eller 'Destination Wallet Address', fyll ut btc-adressen som du finner nederst på denne siden.",
  "pmnt_guide_moonpay_step5": "Nå som overføringen er bestilt hos Moonpay, er det opp til dem og prosessere overføringen. Normalt tar dette kun ti minutter, og ordren blir automatisk fullført av vårt system i det vi mottar pengene.",
  "pmnt_guide_moonpay_extra1": "Viktig: Man må fylle ut beløp i feltet for bitcoin, ikke norske kroner, dersom overføringen skal bli godkjent hos oss. (Beløpet er høyere i rent kronebeløp enn ordrebeløpet på grunn av betalingsgebyret.)",
  "pmnt_guide_moonpay_extra2": "NB: Pass på å overfør direkte til adressen nederst på denne siden. Ikke velg 'MoonPay Account'.",
  "pmnt_guide_whatnow_info1": "Nå som overføringen er bestilt hos betalingsleverandøren, er det opp til betalingsleverandøren å prosessere overføringen. Normalt tar dette alt mellom 10 og 120 minutter, og som oftest i den lavere enden av denne skalaen. Når betalingsleverandør har startet overføringen, mottar du dine abonnementsdetaljer på epost.",
  "pmnt_guide_altcoin_info1": "Dersom du ønsker og overføre fra annen bitcoin-lommebok enn opplistingene ovenfor, kan du kopiere beløp og adresse direkte fra oversikten nedenfor. Pass derimot på at eventuelle gebyrer som din lommebok krever ikke blir fratrukket beløpet som sendes over, da dette kan føre til at fakturaen ikke blir betalt i sin helhet.",
  "pmnt_guide_altcoin_info2": "Dersom du ønsker å bruke altcoins, vennligst velg altcoins under valgmenyen under. Deretter velger du valuta du ønsker å betale med helt nederst på denne siden. Merk at denne tjenesten er en vekslingstjeneste levert av en tredjepart. Eventuelle henvendelser vedrørende din altcoin-transaksjon må tas via tredjepart.",
  "pmnt_guide_coinbase_info1": "Coinbase er en amerikansk kryptobørs som er den mest økonomiske av alternativene vi har foreslått. Som hos alle banker, må man  legitimere seg før man får åpnet konto og overført penger. Dette er normal praksis, og husk at ingen kan spore hva du faktisk bruker pengene på. Bitcoin er har en offentlig, men samtidig 100% anonym måte og betale på. Det vil si at selve transaksjonen kan man finne, men man kan umulig identifisere nøyaktig hva og hvem pengene overføres til.",
  "pmnt_guide_coinbase_step1": "Last ned appen Coinbase til din telefon",
  "pmnt_guide_coinbase_step2": "Åpne appen, følg instruksjonene for registrering",
  "pmnt_guide_coinbase_step3": "På hjemskjermen i appen, trykk knappen 'Buy'. Du blir i de neste stegene bedt om og legitimere deg med førerkort/pass dersom du er ny bruker av Coinbase. (Det varierer litt hvor i prosessen de spør om dette!)",
  "pmnt_guide_coinbase_step4": "Velg Bitcoin (BTC) i listen.",
  "pmnt_guide_coinbase_step5": "Trykk 'Add payment method' (Om du allerede har lagt til kort, velg kort i listen under)",
  "pmnt_guide_coinbase_step6": "Registrer ditt bankkort.",
  "pmnt_guide_coinbase_step7": "Der du skriver inn beløp, pass på at du angir beløpet i Bitcoin du skal kjøpe, ikke i Euro. (Bruk bytte-ikonet like under feltet)",
  "pmnt_guide_coinbase_step8": "Skriv inn beløp i Bitcoin du ønsker å kjøpe. (Du finner det du skal sende oss helt på bunnen av denne siden)",
  "pmnt_guide_coinbase_step9": "Trykk 'Review order', og fullfør kjøpet. (Merk at det er her du trekkes mellom 3-8% over kjøpsverdien. Dette er betalignsgebyr Coinbase krever inn for kjøpet av kryptovaluta.)",
  "pmnt_guide_coinbase_step10": "Når du har kjøpt Bitcoin, gå tilbake til hjemskjermen, og trykk 'Send'.",
  "pmnt_guide_coinbase_step11": "Velg Bitcoin i listen.",
  "pmnt_guide_coinbase_step12": "I 'To' feltet øverst fyll inn adressen nederst på denne siden",
  "pmnt_guide_coinbase_step13": "Trykk neste, og fyll inn beløpet nederst på denne siden.",
  "pmnt_guide_coinbase_step14": "Fullfør kjøpet",
  "pmnt_guide_safello_info1": "Safello er en svensk operatør med enkle innskudd og mulighet for å sende transaksjoner. Gebyret for innsettinger fra kort eller Swish er på omtrent 5%, men man må i tillegg betale et fast transaksjonsgebyr på omtrent 70 kroner når det skal overføres til oss.",
  "pmnt_guide_safello_info2": "Safello er en aktør som fjerner gebyrene sine fra mottakers del av overføringen. På grunn av dette må du være veldig nøye når du gjør innskudd, slik at du faktisk får nok Bitcoin for å fullføre transaksjonen. Hvis for lite beløp kommer til oss, vil ikke ditt abonnement aktiveres før gjenstående beløp overføres.",
  "pmnt_guide_safello_step1": "Last ned Safello.",
  "pmnt_guide_safello_step2": "Lag en konto. BankID brukes for å lage kontoen din.",
  "pmnt_guide_safello_step3": "Velg 'Handla'. Fyll inn ønsket beløp. Beløpet du fyller inn bør være minst 10% høyere enn beløpet som står på din ordre. (Gang beløpet med 1,1 i en kalkulator for å finne beløp. Overskytende beløp beholder du på din Safello-konto til neste gang du skal handle).",
  "pmnt_guide_safello_step4": "Følg instruksjonene, og autoriser med Swish og BankID til du har Bitcoin i din lommebok.",
  "pmnt_guide_safello_step5": "Gå nå til 'Handla' igjen. Deretter finner du fliken 'Skicka'.",
  "pmnt_guide_safello_step6": "Angi eksakt følgende beløp. Det er svært viktig at du angir nøyaktig denne summen, ikke den på bunnen av siden:",
  "pmnt_guide_safello_step7": "Trykk på mottakere. Velg deretter 'Annet'.",
  "pmnt_guide_safello_step8": "Skriv inn et fiktivt navn på mottaker. Skriv ingenting om oss eller IPTV.",
  "pmnt_guide_safello_step9": "Angi bitcoinadressen nederst på denne siden. ",
  "pmnt_guide_safello_step10": "Trykk på 'Legg til mottakere'. Det er svært viktig at du IKKE overfører til den gamle adresseoppføringen dersom du har overført til oss tidligere. Adressen endrer seg ved hver ordre, og dersom du sender til en gammel adresse er det ingen garanti for at vi finner pengene igjen.",
  "pmnt_guide_safello_step11": "Trykk på neste, og godkjenn overføringen med BankID.",
  "pmtn_guide_recommended": "Anbefalt!",
  "pmnt_guide_paybis_info1": "Paybis lar deg kjøpe kryptopvaluta direkte med kort eller Google Pay, og sette det over til valgfri kryptolommebok. Dette gjør at prosessen er enklere enn andre alternativer. De er den kjappeste betalingsleverandøren på denne listen, og for førstegangsbrukere så er det gebyrfritt (med unntak av lave nettverksavgifter). Dette er kanskje ditt tegn til å tegne et lengre abonnement? ;)",
  "pmnt_guide_paybis_step1": "Åpne Paybis ved å trykke her.",
  "pmnt_guide_paybis_step2": "Fyll ut BTC-beløpet du finner nederst på denne siden.",
  "pmnt_guide_paybis_step3": "Trykk neste. Fyll ut, og fullfør det Paybis ber deg om. (Vi mottar ingen personinformasjon som du oppgir her)",
  "pmnt_guide_paybis_step4": "Velg 'External Wallet' som mottaker, ikke Paybis Wallet. ",
  "pmnt_guide_paybis_step5": "Fyll ut adressen nederst på denne siden. Og trykk deg videre og velg betalingsmetode, og fullfør kjøpet.",
  "pmnt_guide_paybis_extra1": "Viktig: Man må fylle ut beløp i feltet for bitcoin, ikke norske kroner, dersom overføringen skal bli godkjent hos oss. (Beløpet er høyere i rent kronebeløp enn ordrebeløpet på grunn av betalingsgebyret.)",
  "pmnt_guide_advantage_paybis_1": "Enklest, billigst og kjappest",
  "pmnt_guide_advantage_paybis_2": "Spør om legitimasjon i kun 5% av overføringene",
  "pmnt_guide_disadvantage_paybis_1": "Ingen KYC-sjekk!",

  "amount_important": "Viktig!",
  "amount_disclaimer": "Vennligst les betalingsinstruksjonene nedenfor nøye før du bruker beløpet. Enkelte betalingsleverandører krever at du betaler et høyere beløp enn det som står her for å dekke gebyrer. Dersom du betaler for lite, vil ikke betalingen bli godkjent."
}