{
  "NOTICE_WARN": "THIS CODE HAS BEEN AUTOMATICALLY GENERATED FROM TRANSIFEX, IF YOU WISH TO HELP TRANSLATION COME ON THE SLACK https://chat.btcpayserver.org/ TO REQUEST PERMISSION TO https://www.transifex.com/btcpayserver/btcpayserver/",
  "code": "sv",
  "currentLanguage": "Svenska",
  "any_amount": "Vilket som helst belopp",
  "expiry_info": "Denna faktura går ut om",
  "partial_payment_info": "Fakturan har inte betalats i sin helhet.",
  "still_due": "Var god skicka {{amount}} till adressen nedan.",
  "view_details": "Visa detaljer",
  "pay_with": "Betala med",
  "pay_in_wallet": "Betala i plånbok",
  "pay_by_nfc": "Betala med NFC",
  "pay_by_lnurl": "Betala med LNURL-Withdraw",
  "invoice_id": "Fakturanummer",
  "order_id": "Ordernummer",
  "total_price": "Totalpris",
  "total_fiat": "Totalt fiat-belopp",
  "exchange_rate": "Växelkurs",
  "amount_paid": "Betalt belopp",
  "amount_due": "Belopp att betala",
  "recommended_fee": "Rekommenderad avgift",
  "fee_rate": "{{feeRate}} sat/byte",
  "network_cost": "Nätverkskostnad",
  "tx_count": "{{count}} transaktion",
  "qr_text": "Skanna QR-koden eller tryck för att kopiera adressen.",
  "address": "Adress",
  "lightning": "Blixt",
  "payment_link": "Betalningslänk",
  "invoice_paid": "Fakturan betald",
  "invoice_expired": "Fakturan har löpt ut",
  "invoice_expired_body": "En faktura är endast giltig i {{minutes}} minuter. Återvänd till {{storeName}} om du vill skicka en ny betalning.",
  "view_receipt": "Visa kvitto",
  "return_to_store": "Återgå till {{storeName}}",
  "copy": "Kopiera",
  "copy_confirm": "Kopierat",
  "powered_by": "Drivs av",
  "conversion_body": "Denna tjänst tillhandahålls av 3e part. Vänligen kom ihåg att vi saknar kontroll över hur tjänstleverantörer behandlar din betalning. Fakturan markeras som betald först när betalningen har mottagits på {{cryptoCode}} Blockchain.",
  "scanning_nfc": "Skanna NFC …",
  "submitting_nfc": "Skickar NFC …",
  "payment_received": "Betalningen mottagen",
  "payment_received_body": "Din betalning har mottagits och bearbetas nu",
  "payment_received_confirmations": "När din betalning har mottagit {{requiredConfirmations}} bekräftelser på {{cryptoCode}} blockkedjan kommer din faktura att betalas.",
  "invoice_paidpartial_body": "En faktura är endast giltig i {{minuter}} minuter. Denna faktura har löpt ut med delbetalning. Vänligen kontakta oss så att vi kan fullfölja din beställning.",
  "contact_us": "Kontakta oss",

  "pmnt_menu_altcoins": "Egen Bitcoin-plånbok / Altcoins",
  "pmnt_heading_payment": "Om betalning",
  "pmnt_heading_options": "Betalningsleverantörer",
  "pmnt_heading_guide": "Betalningsguide",
  "pmnt_heading_about": "Om",
  "pmnt_heading_kyc": "Jag har tagits ut för KYC-kontroll!",
  "pmnt_heading_instructions": "Instruktion",
  "pmnt_heading_whatnow": "Vad nu?",
  "pmnt_guide_advantages": "Fördelar",
  "pmnt_guide_disadvantages": "Nackdelar",
  "select_language": "Välj ett språk i fältet nedan för platsspecifika betalningsinstruktioner.",
  "pmnt_intro": "Vi accepterar endast betalning med kryptovaluta i botten. Men som tur är är det enkelt att köpa/skicka Bitcoin (BTC) med både Swish, VISA/Mastercard eller banköverföring. Vi kan inte ta kort eller Swish direkt från våra kunder eftersom det inte uppfyller våra krav på anonymitet, både för dig som kund och för oss som leverantör. Första steget är att registrera dig hos en kryptoleverantör. Detta kan jämföras med att öppna ett bankkonto hos en bank. Det andra steget är att sätta in och konvertera ett belopp vanliga pengar till bitcoin. Det sista steget är att överföra dina nyköpta bitcoins till oss.",
  "pmnt_intro2": "I rullgardinsmenyerna nedan hittar du en översikt över olika betalningsleverantörer. Här skriver vi lite om för- och nackdelar med leverantören, och ger dig en detaljerad guide till hur du slutför din beställning med leverantören. Om det finns en flaggikon på leverantören betyder det att endast personer i de länder som flaggan tillhör kan använda leverantören. Det är viktigt att följa instruktionerna noggrant. Om du redan har bitcoin redo att överföra kan du kopiera adressen och beloppet längst ner på denna sida.",
  "pmnt_intro3": "Viktig! Vår betalningsguide förändras ständigt. Läs noga även om du är en återkommande kund!",
  "pmnt_guide_advantage_moonpay_1": "Enklast och snabbast",
  "pmnt_guide_advantage_moonpay_2": "Ber endast om ID vid 5 % av överföringarna",
  "pmnt_guide_disadvantage_moonpay_1": "Högsta avgift: 15 % påslag på beloppet du kommer att överföra",
  "pmnt_guide_advantage_coinbase_1": "Medellång svårighet. Lika snabbt som Moonpay.",
  "pmnt_guide_advantage_coinbase_2": "Stor, välkänd och användarvänlig amerikansk kryptobörs.",
  "pmnt_guide_advantage_coinbase_3": "Billigaste betalningsavgift (mellan 3% och 8% på insättningar + en rörlig men mycket låg överföringsavgift)",
  "pmnt_guide_disadvantage_coinbase_1": "Kräver foto av körkort/pass vid första användningen. (Vi får aldrig denna information).",
  "pmnt_guide_disadvantage_firi_4": "Firi stopper overførsler, og sperrer for overføring av penger de mistenker skal til IPTV. Dette gjør de utelukkende basert på beløp (mange gjenkjennbare beløp). Du er fortsatt anonym, men det kan ta tid å få overført via Firi, og du risikerer kontoen din sperret om de ikke tror på deg. Vi anbefaler Coinbase i stedet.",
  "pmnt_guide_advantage_firi_1": "Omedelbar registrering och insättning med Vipps eller Bankkort. Avgiftsfri banköverföring (tar 1-3 arbetsdagar).",
  "pmnt_guide_advantage_firi_2": "Norsk kryptobörs, registrerad hos Finanstilsynet. Användarvänlig och enkel att använda.",
  "pmnt_guide_advantage_firi_3": "Det tar normalt cirka 60-120 minuter att slutföra en överföring.",
  "pmnt_guide_disadvantage_firi_1": "Medellång avgiftsnivå. (4 % på insättningar och en fast avgift på cirka 100 NOK per överföring).",
  "pmnt_guide_disadvantage_firi_2": "Har den absolut strängaste kontrollen av utgående överföringar.",
  "pmnt_guide_disadvantage_firi_3": "Även om insättningar görs omedelbart kan du i vissa fall bli utvald för en check (cirka 5 % av alla överföringar) och måste vänta upp till 72 timmar.",
  "pmnt_guide_advantage_safello_1": "Omedelbar registrering och insättning med BankID och Swish.",
  "pmnt_guide_advantage_safello_2": "Svenskregistrerad kryptobörs.",
  "pmnt_guide_advantage_safello_3": "Genomsnittlig avgiftsnivå. Cirka 7-8% av beställningsbeloppet i avgifter.",
  "pmnt_guide_disadvantage_safello_1": "Minsta belopp på 350 kr.",
  "pmnt_guide_disadvantage_safello_2": "Lite svår att använda för någon som inte har gjort kryptotransaktioner tidigare.",
  "pmnt_guide_firi_info_1": "Firi är en norsk kryptoleverantör som möjliggör enkla insättningar och transaktioner. Du sätter in pengar med Vipps, Kort eller Banköverföring. Banköverföring är gratis, men tar 1-3 arbetsdagar. Insättningar med Vipps och Kort kostar 4 % på toppen av beloppet. Dessutom kostar överföringen till oss 0,0005 BTC (ca 100 NOK) På grund av detta rekommenderar vi att du lägger till 100 NOK plus fyra procent av summan för att ens ha tillräckligt med ordervärdet . Överskjutande belopp kommer att finnas kvar i din Firi-plånbok tills din nästa transaktion.",
  "pmnt_guide_firi_info_2": "Firi har marknadens strängaste KYC-kontroll. KYC står för Know Your Customer, och alla finansinstitut som hanterar överföringar av ekonomiska värden tvingas fråga sina kunder var pengarna kommer ifrån (lön, pension etc.). ). Detta inkluderar till exempel även norska banker, och du kommer att bli tillfrågad när du skapar ett konto hos DnB.",
  "pmnt_guide_firi_info_3": "Det finns ingen dramatik i frågorna, men de kommer inte att skicka pengarna om de vet att de går till ett olagligt syfte. Bitcoin är av sådan karaktär att Firi är beroende av ditt svar för att veta vad dina pengar skickas till till - de kan inte veta om du svarar ärligt eller inte. Adressen du får från oss är helt anonym och kan inte spåras av Firi eller någon annan. Kontrollera din e-postadress för post från Firis KYC-kontroll efter överföring. Om du är valt , kommer du att få ett e-postmeddelande från dem med frågor som du måste besvara.",
  "pmnt_guide_firi_kyc_1": "Du kommer att få frågor som du måste besvara via e-post. Svara ärligt, med undantag för följande frågor: \nVart ska pengarna gå: Svara att pengarna går till din egen kryptoplånbok som du själv bestämmer över .\nVilken plattform pengarna går till : Svara att pengarna går till din egen plånbok på Electrum-plattformen.\nÅterigen vill vi påpeka att varken Firi eller någon annan kan spåra eller ta reda på om detta faktiskt stämmer. ",
  "pmnt_guide_firi_step_1": "Ladda ner Firis app för iOS eller Android på app/play store.",
  "pmnt_guide_firi_step_2": "Registrera dig och hitta knappen 'Sätt in pengar'. Välj VIPPS eller Bankkort som betalningsmetod och sätt in något mer än beställningsbeloppet i NOK. (Läs ovan.)",
  "pmnt_guide_firi_step_3": "När du har satt in och fått pengar på Firi köper du Bitcoin (BTC) för det belopp du satt in.",
  "pmnt_guide_firi_step_4": "Hitta funktionen 'Skicka' i appen.",
  "pmnt_guide_firi_step_5": "Fyll i mottagarens adress och belopp enligt 'Eget belopp' och 'Adress' längst ner på denna sida.",
  "pmnt_guide_firi_step_6": "Bekräfta överföringen.",
  "pmnt_guide_moonpay_info1": "Moonpay låter dig köpa kryptovaluta direkt med ett kort, och överföra den till en kryptoplånbok som du väljer. Detta gör processen enklare än andra alternativ. Under processen kommer du att få frågan var dina pengar kommer ifrån, och ca 5% av kunderna uppmanas att skicka en kopia av sitt körkort/pass.Detta är i enlighet med internationell lagstiftning som rör penninghantering (KYC) - till exempel får man även frågan om detta när man etablerar en kund relation i en normal svensk bank. Det är ingen dramatik i det här, du svarar bara på frågorna som dyker upp ärligt.",
  "pmnt_guide_moonpay_step1": "Öppna moonpay genom att trycka här.",
  "pmnt_guide_moonpay_step2": "Ange BTC-beloppet du hittar längst ner på denna sida.",
  "pmnt_guide_moonpay_step3": "Tryck på nästa. Fyll i och fyll i vad Moonpay ber dig om. (Vi får ingen personlig information som du lämnar här)",
  "pmnt_guide_moonpay_step4": "När Moonpay frågar efter 'Plånboksadress' eller 'Destinationsplånboksadress', fyll i btc-adressen som du hittar längst ner på denna sida.",
  "pmnt_guide_moonpay_step5": "Nu när överföringen har beställts med Moonpay är det upp till dem att behandla överföringen. Normalt tar detta bara tio minuter, och beställningen slutförs automatiskt av vårt system så fort vi får pengarna." ,
  "pmnt_guide_moonpay_extra1": "Viktigt: Du måste fylla i beloppet i fältet för bitcoin, inte Svenska kronor, om överföringen ska godkännas av oss. (Beloppet är högre i rena kronor än ordersumman på grund av betalningsavgiften .)",
  "pmnt_guide_moonpay_extra2": "OBS: Se till att överföra direkt till adressen längst ner på denna sida. Välj inte 'MoonPay-konto'.",  
  "pmnt_guide_whatnow_info1": "Nu när överföringen har beställts hos betalningsleverantören är det upp till betalningsleverantören att behandla överföringen. Normalt tar detta någonstans mellan 10 och 120 minuter, och oftast i den nedre delen av denna skala. När betalningsleverantören har påbörjat överföringen skickar du dina prenumerationsuppgifter via e-post.",
  "pmnt_guide_altcoin_info1": "Om du vill överföra från en annan bitcoin-plånbok än de som anges ovan kan du kopiera belopp och adress direkt från översikten nedan. Se dock till att eventuella avgifter som tas ut av din plånbok inte dras från beloppet överförs, eftersom detta kan leda till att fakturan inte betalas i sin helhet.",
  "pmnt_guide_altcoin_info2": "Om du vill använda altcoins, välj altcoins från valmenyn nedan. Välj sedan valutan du vill betala med längst ner på denna sida. Observera att denna tjänst är en växlingstjänst som tillhandahålls av en tredje part. Alla förfrågningar angående din altcoin-transaktion måste tas via tredje part.",
  "pmnt_guide_coinbase_info1": "Coinbase är en amerikansk kryptobörs som är den mest ekonomiska av de alternativ vi har föreslagit. Som med alla banker måste du identifiera dig innan du kan öppna ett konto och överföra pengar. Detta är normal praxis, och kom ihåg att ingen kan spåra vad du faktiskt spenderar pengarna på. Bitcoin har ett offentligt men samtidigt 100 % anonymt sätt att betala på. Det vill säga att själva transaktionen kan hittas, men det är omöjligt att identifiera exakt vad och till vem pengarna överförs.",
  "pmnt_guide_coinbase_step1": "Ladda ner Coinbase-appen till din telefon",
  "pmnt_guide_coinbase_step2": "Öppna appen, följ instruktionerna för registrering",
  "pmnt_guide_coinbase_step3": "På appens startskärm trycker du på knappen 'Buy'. I nästa steg kommer du att bli ombedd att identifiera dig med ett körkort/pass om du är ny användare av Coinbase. (Det varierar något var i processen de frågar om detta!)",
  "pmnt_guide_coinbase_step4": "Välj Bitcoin (BTC) från listan.",
  "pmnt_guide_coinbase_step5": "Tryck på 'Add payment method' (Om du redan har lagt till ett kort, välj ett kort från listan nedan)",
  "pmnt_guide_coinbase_step6": "Registrera ditt bankkort.",
  "pmnt_guide_coinbase_step7": "Där du anger beloppet, se till att du anger beloppet i Bitcoin du ska köpa, inte i euro. (Använd växlingsikonen precis under fältet)",
  "pmnt_guide_coinbase_step8": "Ange summan i Bitcoin du vill köpa. (Du hittar vad du har att skicka till oss längst ner på denna sida)",
  "pmnt_guide_coinbase_step9": "Tryck på 'Granska beställning' och slutför köpet. (Observera att det är här du dras mellan 3-8% över köpvärdet. Detta är betalningsavgiften Coinbase tar ut för köp av kryptovaluta.)",
  "pmnt_guide_coinbase_step10": "När du har köpt Bitcoin går du tillbaka till startskärmen och trycker på 'Skicka'.",
  "pmnt_guide_coinbase_step11": "Välj Bitcoin i listan.",
  "pmnt_guide_coinbase_step12": "I fältet 'Till' högst upp anger du adressen längst ner på denna sida",
  "pmnt_guide_coinbase_step13": "Tryck på nästa och ange beloppet längst ner på denna sida.",
  "pmnt_guide_coinbase_step14": "Slutför köpet",
  "pmnt_guide_safello_info1": "Safello är en svensk operatör med enkla insättningar och möjlighet att skicka transaktioner. Avgiften för insättningar från kort eller Swish är cirka 5 %, men du måste även betala en fast transaktionsavgift på cirka 70 SEK vid överföring till oss.",
  "pmnt_guide_safello_info2": "Safello är en operatör som tar bort sina avgifter från mottagarens del av överföringen. På grund av detta måste du vara mycket försiktig när du gör insättningar, så att du faktiskt får tillräckligt med Bitcoin för att slutföra transaktionen. Om för litet belopp kommer till oss kommer din prenumeration inte att aktiveras förrän det återstående beloppet har överförts.",
  "pmnt_guide_safello_step1": "Ladda ner Safello.",
  "pmnt_guide_safello_step2": "Skapa ett konto. BankID används för att skapa ditt konto.",
  "pmnt_guide_safello_step3": "Välj 'Handla'. Ange önskat belopp. För att ha tillräckligt för att täcka köpet av bitcoin och Safellos avgift måste du fylla på minst:",
  "pmnt_guide_safello_step4": "Följ instruktionerna och auktorisera med Swish och BankID tills du har Bitcoin i din plånbok.",
  "pmnt_guide_safello_step5": "Gå nu till 'Handla' igen. Då hittar du fliken 'Skicka'.",
  "pmnt_guide_safello_step6": "Trycka på Mottagare. Välj sedan 'Annan' under kategori.",
  "pmnt_guide_safello_step7": "Viktig! Du får inte skicka till den gamla adressen om du har skickat till oss tidigare. Du måste skapa en ny mottagare för varje transaktion!",
  "pmnt_guide_safello_step8": "Ange exakt följande belopp. Det är mycket viktigt att du anger detta exakta belopp, inte det längst ner på sidan:",
  "pmnt_guide_safello_step9": "Ange bitcoin-adressen längst ner på denna sida.",
  "pmnt_guide_safello_step10": "Tryck på 'Lägg till mottagare'. Det är mycket viktigt att du INTE överför till den gamla adressinmatningen om du har överfört till oss tidigare. Adressen ändras vid varje beställning, och om du skickar till en gammal adress är det ingen garanti för att vi hittar pengarna igen.",
  "pmnt_guide_safello_step11": "Tryck på nästa och godkänn överföringen med BankID.",
  "pmtn_guide_recommended": "Rekommenderas!",
  "pmnt_guide_paybis_info1": "Paybis låter dig köpa kryptovaluta direkt med kort eller Google Pay och överföra den till din valda kryptoplånbok. Detta gör processen enklare än andra alternativ. De är den snabbaste betalningsleverantören på den här listan, och för första- tidsanvändare, kostnadsfritt (med undantag för låga nätavgifter). Kanske är detta ditt tecken på att teckna ett längre abonnemang? ;)",
  "pmnt_guide_paybis_step1": "Öppna Paybis genom att trycka här.",
  "pmnt_guide_paybis_step2": "Fyll i BTC-beloppet som finns längst ner på denna sida.",
  "pmnt_guide_paybis_step3": "Tryck på nästa. Fyll i och fyll i vad Paybis frågar dig. (Vi får ingen personlig information som du lämnar här)",
  "pmnt_guide_paybis_step4": "Välj 'External Wallet' som mottagare, inte Paybis Wallet.",
  "pmnt_guide_paybis_step5": "Fyll i adressen längst ner på denna sida. Gå sedan vidare och välj din betalningsmetod och slutför köpet.",
  "pmnt_guide_paybis_extra1": "Viktigt: Du måste fylla i beloppet i fältet för bitcoin, inte kronor, om överföringen ska godkännas av oss. (Beloppet är högre i rena kronor än ordersumman på grund av betalningsavgiften .)",
  "pmnt_guide_advantage_paybis_1": "Enklast, billigast och snabbast",
  "pmnt_guide_advantage_paybis_2": "Legitimationsfri så länge du köper för mindre än 2000 USD årligen!",
  "pmnt_guide_disadvantage_paybis_1": "Ingen!",
  "your_invoice": "Faktura:",
  "amount_important": "Viktigt!",
  "amount_disclaimer": "Vänligen läs betalningsinstruktionerna nedan noggrant. Vissa betalningsleverantörer kräver att du betalar ett högre belopp än vad som anges här för att täcka avgifter. Om din betalningsleverantör är en av dessa får du rätt belopp i instruktionerna nedan.",
  "copy_information": "Tryck på adress- och beloppsfälten ovan för att kopiera.",
  "back": "Tillbaka",
  "next": "Nästa",
  "home": "Tillbaka till startsidan",
  "other_country": "Annat land",
  "pmnt_button_instructions": "Betalningsinstruktioner",
  "pmnt_button_crypto": "Kryptovaluta",
  "pmnt_intro_title": "Om betalning",
  "pmnt_intro_content": "För att säkerställa både din och vår säkerhet och anonymitet accepterar vi endast betalning med kryptovaluta. Kryptovaluta är en säker och anonym betalningsmetod som är helt säker att använda. Den uppenbara nackdelen är att det är lite mer komplicerat att använda än traditionella betalningsmetoder.",
  "pmnt_intro_content_two": "Vi har därför skapat en enkel guide för dig som är nybörjare och som inte har köpt eller skickat kryptovaluta tidigare. Följ instruktionerna noggrant så kommer du att se att det är mycket enklare än du tror att betala med kryptovaluta.",
  "pmnt_intro_content_three": "För att komma igång, använd navigeringen nedan. Om detta är din allra första gång med kryptovaluta rekommenderar vi att du läser vår introduktion till kryptovaluta innan du går till guiden.",
  "pmnt_crypto_title": "Introduktion till Kryptovaluta",
  "pmnt_crypto_content": "Kryptovaluta är en digital valuta som låter dig överföra pengar direkt mellan personer, utan att banker eller myndigheter är inblandade. Denna frihet och säkerhet kommer från användningen av blockchain-teknologi, som gör transaktioner tillförlitliga och säkra genom att lagra dem i en decentraliserad och offentlig översikt. Kryptovaluta är därför både säker och anonym, eftersom inga centrala aktörer har kontroll över transaktionerna.",
  "pmnt_crypto_content_two": "Vi använder Bitcoin, den mest välkända typen av kryptovaluta, som betalningsmedel. Bitcoin-blockchain är öppen och transparent, vilket betyder att alla kan se transaktioner, men utan att avsändaren eller mottagaren kan identifieras. Varje transaktion är kopplad till unika adresser utan personlig information. När du lägger en beställning genereras en unik bitcoin-adress som endast är kopplad till den beställningen, och det är så vi vet vem som har slutfört betalningen.",
  "pmnt_crypto_content_three": "Istället för traditionella kontonummer och KID-nummer kommer du att använda en bitcoin-adress och ett belopp i kryptovaluta. Denna process ger dig mer integritet eftersom du inte behöver ange namn, adress eller annan personlig information till oss, förutom en giltig e-postadress som vi skickar din beställning till. Du har full kontroll över betalningen, och det enda som krävs är kryptobeloppet och mottagarens adress. Detta skiljer sig från traditionella banköverföringar, där personlig information lagras.",
  "pmnt_crypto_content_four": "När du växlar vanlig valuta till kryptovaluta för första gången kräver växlingstjänster ofta att du anger personlig information på grund av lagstiftning för vanliga valutor. Detta är känt som KYC, eller \"Know Your Customer.\" Detta är ofarligt, eftersom varken växlingstjänsten eller banken du skickar traditionell valuta från vet vart pengarna går - förutom att du köper kryptovaluta. Lär dig mer om KYC nedan, eller klicka vidare till betalningsinstruktionerna.",
  "pmnt_kyc_title": "KYC - Know Your Customer",
  "pmnt_kyc_content": "KYC är en förkortning för \"Know Your Customer\", och krävs för finansiella institutioner i ett antal länder för att hantera traditionell valuta.",
  "pmnt_kyc_content_two": "KYC-processen är enkel och ofarlig, och kräver att du anger personlig information, och i vissa fall en bild av fysisk legitimation och svar på var pengarna du växlar kommer från till växlingstjänsten du använder för att köpa kryptovaluta. I vissa fall kan du också bli ombedd att ange information om vad du ska använda kryptovalutan till, vilket de gör för att förhindra att pengar går till bedragare eller för olagliga ändamål.",
  "pmnt_kyc_content_three": "Du kan svara vad du vill på dessa frågor, eftersom du ändå inte kan se vem som äger adresserna du skickar till, och därmed kan du inte se vad pengarna används till. Detta är en av de stora fördelarna med kryptovaluta.",
  "pmnt_kyc_content_four": "Nu vet du tillräckligt om kryptovaluta och KYC för att gå vidare till betalningsinstruktionerna. Tveka inte att kontakta oss om du har några frågor. Klicka på knappen nedan för att komma igång.",
  "pmnt_guide_title": "Betalningsinstruktioner",
  "pmnt_guide_content": "Först och främst, om du är bekant med kryptovaluta och har en plånbok, och är medveten om vilken typ av avgifter din plånboksleverantör tar, kan du använda betalningsinformationen ovan för att betala.",
  "pmnt_guide_content_two": "Om du aldrig har använt kryptovaluta är stegen relativt enkla att förhålla sig till. Det första du ska göra är att öppna en kryptoplånbok eller \"konto\" hos en av de rekommenderade leverantörerna du hittar nedan. Efter att detta är gjort sätter du in kryptovaluta i din egen plånbok, innan du i det sista steget överför kryptovaluta genom att använda fakturadetaljerna ovan till oss.",
  "pmnt_guide_content_three": "Vissa leverantörer ger dig möjlighet att hoppa över kontoskapande. Det kommer att se att de tar beloppet du ska använda, och adressen du ska skicka till, innan du får ett konto efter att den första transaktionen är slutförd.",
  "pmnt_guide_content_four": "Alla betalningsleverantörer tar olika avgifter för köp och överföring. Beloppen är allt från 4% till 15% påslag på beloppet du ska betala in. Detta återspeglas i våra rekommendationer - den billigaste och säkraste kommer alltid att stå överst.",
  "pmnt_guide_content_five": "För att komma igång, klicka på en av de rekommenderade leverantörerna i listan nedan för steg-för-steg-vägledning. Listan är sorterad efter vilken leverantör vi rekommenderar när som helst. Välj först vilket land du bor i, så att vi kan rekommendera leverantörer som är specifikt tillgängliga i det land du bor i.",
  "do_payment": "För att slutföra betalningen, slutför betalningsstegen nedan",
  "what_now": "Vad nu?",
  "coinbase_intro": "Coinbase är en amerikansk kryptobörs som är den mest prisvärda av alternativen på denna sida. Som med alla banker måste du identifiera dig innan du kan öppna ett konto och överföra pengar. Detta är normal praxis, och kom ihåg att ingen kan spåra vad du faktiskt spenderar pengarna på. Bitcoin har ett offentligt, men samtidigt 100% anonymt sätt att betala på. Detta betyder att själva transaktionen kan hittas, men det är omöjligt att identifiera exakt vad och vem pengarna överförs till. För att utföra betalningen, följ instruktionerna nedan.",
  "coinbase_step1": "Ladda ner Coinbase-appen till din telefon",
  "coinbase_step2": "Öppna appen, och följ instruktionerna för att skapa ett konto",
  "coinbase_step3": "På startsidan i appen, tryck på \"Köp\"-knappen. I nästa steg kommer du att bli ombedd att identifiera dig med körkort/pass om du är en ny användare av Coinbase.",
  "coinbase_step4": "Välj Bitcoin (BTC) från listan",
  "coinbase_step5": "Tryck på \"Lägg till betalningsmetod\" och lägg till ditt betalningskort. Om du har använt Coinbase tidigare kan du enkelt välja ditt bankkort från listan",
  "coinbase_step6": "Registrera ditt bankkort",
  "coinbase_step7": "När du ska ange beloppet, skriv in beloppet angivet i Bitcoin. Om appen är i Euro, använd växlingsikonen precis under beloppsfältet för att växla till Bitcoin",
  "coinbase_step8": "Skriv in beloppet angivet i Bitcoin. Skyldigt belopp hittar du högst upp på denna sida. Du kan också välja att investera i Bitcoin genom att skriva in ett högre belopp än vad som är skyldigt",
  "coinbase_step9": "Tryck på \"Granska beställning\" och bekräfta köpet. Här dras du mellan 3-8% i avgifter, vilket är en del av priset för att använda Coinbase",
  "coinbase_step10": "När du har köpt Bitcoin, gå tillbaka till startsidan i appen och tryck på \"Skicka\"",
  "coinbase_step12": "I \"Till\"-fältet högst upp, fyll i adressen angiven högst upp på denna sida.",
  "coinbase_step13": "Tryck nästa, och fyll i beloppet angivet högst upp på denna sida",
  "coinbase_step14": "Tryck skicka, och du är klar!"
}